[
  {
    "id": "1",
    "name": "Золотая маска Тутанхамона",
    "period": "XVIII династия",
    "location": "Долина Царей",
    "description": "Изысканная погребальная маска, изготовленная из 11 кг чистого золота с инкрустациями лазурита и других полудрагоценных камней. Она покрывала мумию фараона XVIII династии Тутанхамона. Обнаружена Говардом Картером в 1922 году, маска стала символом древнеегипетского мастерства и богатства фараонов.",
    "model": "/models/tutankhamun_mask.glb",
    "thumbnail": "/images/tut.jpg"
  },
  {
    "id": "2",
    "name": "Розеттский камень",
    "period": "Птолемеевский период",
    "location": "Мемфис",
    "description": "Гранодиоритовая стела с указом, изданным в Мемфисе в 196 году до н.э. от имени царя Птолемея V Эпифана. Текст нанесён на трёх языках: древнеегипетские иероглифы, демотическое письмо и древнегреческий язык. Благодаря этим параллельным текстам стало возможным расшифровать иероглифы, что совершил Жан-Франсуа Шампольон в 1822 году.",
    "model": "/models/rosetta_stone.glb",
    "thumbnail": "/images/rosetta.jpg"
  },
  {
    "id": "3",
    "name": "Бронзовая статуэтка сидящей кошки",
    "period": "Птолемеевский период",
    "location": "Бубастис (Tell Basta)",
    "description": "С глазами, что не мигают, и грацией, что не меркнет, эта бронзовая кошка стерегла храм богини Бастет. Для древних египтян она была не просто статуэткой — а духом, защитницей и членом семьи. Её похоронили с почестями, и даже сегодня она остаётся безмолвной хранительницей священной любви.",
    "model": "/models/egypt_cat.glb",
    "thumbnail": "/images/cat.jpg"
  },
  {
    "id": "4",
    "name": "Анх — ключ жизни",
    "period": "Птолемеевский период",
    "location": "Фива или Мемфис",
    "description": "В руках богов и фараонов анх был не просто символом — он был обещанием. Его несли в ритуалах, вырезали на стенах храмов, носили у сердца. Он шептал о вечной жизни, возрождении и бесконечном существовании — священный ключ к миру видимому и невидимому.",
    "model": "/models/ankh.glb",
    "thumbnail": "/images/ankh.jpg"
  }
]
