[
  {
    "id": "1",
    "name": "Золотая маска Тутанхамона",
    "period": "XVIII династия",
    "location": "Долина Царей",
    "description": "Изысканная погребальная маска, изготовленная из 11 кг чистого золота с инкрустациями лазурита и других полудрагоценных камней. Она покрывала мумию фараона XVIII династии Тутанхамона. Обнаружена Говардом Картером в 1922 году, маска стала символом древнеегипетского мастерства и богатства фараонов.",
    "model": "/models/tutankhamun_mask-optimized.glb"
  },
  {
    "id": "2",
    "name": "Розеттский камень",
    "period": "Птолемеевский период",
    "location": "Мемфис",
    "description": "Гранодиоритовая стела с указом, изданным в Мемфисе в 196 году до н.э. от имени царя Птолемея V Эпифана. Текст нанесён на трёх языках: древнеегипетские иероглифы, демотическое письмо и древнегреческий язык. Благодаря этим параллельным текстам стало возможным расшифровать иероглифы, что совершил Жан-Франсуа Шампольон в 1822 году.",
    "model": "/models/rosetta_stone-optimized.glb"
  },
  {
    "id": "3",
    "name": "Палетка Нармерa",
    "period": "Раннее династическое царство",
    "location": "Иераконполь (Некен)",
    "description": "Эта церемониальная палетка из зеленого сланца — один из самых древних и значимых памятников Древнего Египта. На ней изображен фараон Нармер, объединяющий Верхний и Нижний Египет. Символизм и сцены на палетке рассказывают о рождении единого государства, становлении власти и начале фараонской эпохи. Возможно, она использовалась в ритуалах и демонстрировала божественное право царя на правление.",
    "model": "/models/narmer_palette-optimized.glb"
  },
  {
    "id": "6",
    "name": "Бюст Нефертити",
    "period": "18-я династия",
    "location": "Амарна",
    "description": "Этот изысканный бюст царицы Нефертити, вырезанный из известняка и покрытый гипсом и краской, воплощает идеал женской красоты в Древнем Египте. Найденный в мастерской скульптора Тхута в Амарне, бюст восхищает своим утонченным стилем, изящной короной и выразительными чертами лица. Он словно застывшее мгновение — взгляд в вечность, отражающий могущество, грацию и загадку великой царицы.",
    "model": "/models/bust_of_nefertiti-optimized.glb"
  },
  {
    "id": "4",
    "name": "Анх — ключ жизни",
    "period": "Ранний династический период",
    "location": "Фива или Мемфис",
    "description": "В руках богов и фараонов анх был не просто символом — он был обещанием. Его несли в ритуалах, вырезали на стенах храмов, носили у сердца. Он шептал о вечной жизни, возрождении и бесконечном существовании — священный ключ к миру видимому и невидимому.",
    "model": "/models/ankh-optimized.glb"
  }
]
